<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><p>
    Настоящее пользовательское соглашение (далее&nbsp;— Соглашение) представляет собой договор между Пользователем и&nbsp;ООО
    «АЙПРОКС», ОГРН 1152366008915 (далее&nbsp;—
    Компания) относительно порядка использования Сервиса.
</p>
    <p>
        1. Термины и&nbsp;определения
    </p>
    <p>
        1.1. В&nbsp;настоящем Пользовательском соглашении, если из&nbsp;текста прямо не&nbsp;вытекает иное, следующие
        термины будут иметь указанные ниже значения:
    </p>
    <p>
        «Пользователь»&nbsp;— полностью дееспособное физическое лицо, IP&nbsp;адрес которого относится к&nbsp;территории&nbsp;РФ,
        заключившее с&nbsp;Компанией настоящее Соглашение, доступное в&nbsp;сети Интернет по&nbsp;адресу:&nbsp;<a
                href="<?=$_SERVER['SERVER_NAME']?>/agreement/terms.php"><?=$_SERVER['SERVER_NAME']?>/agreement/terms.php</a>.
    </p>
    <p>
        «Сервис»&nbsp;— Интернет-ресурс «АЙПРОКС», размещенный на&nbsp;сайте в&nbsp;сети Интернет по&nbsp;адресу:&nbsp;<a
                href="<?=$_SERVER['SERVER_NAME']?>" target="_blank"><?=$_SERVER['SERVER_NAME']?></a>, включая все уровни указанного домена
        (далее&nbsp;— Сайт), доступ к&nbsp;которому может быть предоставлен Пользователю через сайт, мобильную версию
        Сайта, приложения и&nbsp;иные ресурсы.
    </p>
    <p>
        «Личный кабинет»&nbsp;— совокупность защищенных страниц Сайта, созданных в&nbsp;результате регистрации
        Пользователя на&nbsp;Сайте, используя которые (при авторизации) Пользователь имеет возможность использовать
        функции Сайта в&nbsp;объеме и&nbsp;на&nbsp;условиях Соглашения. Доступ к&nbsp;Личному кабинету осуществляется
        через авторизацию по&nbsp;sms отправляемому на&nbsp;телефонный номер, указанный Пользователем при регистрации на&nbsp;Сайте.
    </p>
    <p>
        «Услуги»&nbsp;— услуги Компании по&nbsp;использованию Сервиса в&nbsp;рамках доступного функционала, целью
        которого является поиск и&nbsp;размещение объектов недвижимости, а
        также предоставление доступа к ним. Использование Сервиса является для Пользователя платным.
    </p>
    <p>
        «База объектов недвижимости» - информация для Пользователей Компании, доступ к которым предоставляется в рамках оказания Услуг. В Соглашении в зависимости от контекста
        термин используется как самостоятельное (обособленное) предложение, так и предложение, входящее в Подписку.
    </p>
    <p>
        Услуги Компании могут предлагаться посредством третьих лиц. В&nbsp;этом случае Услуги Компании могут быть
        оказаны лицу исключительно при условии принятия и&nbsp;выражения согласия таким лицом с&nbsp;Соглашением, в&nbsp;т.ч.
        посредством третьих лиц.
    </p>
    <p>
        2. Общие условия использования Сервиса
    </p>
    <p>
        2.1. Осуществление регистрации в&nbsp;Сервисе означает:
    </p>
    <p>
        2.1.1. полное и&nbsp;безоговорочное согласие Пользователя с&nbsp;условиями Соглашения<br>
        (п.&nbsp;3&nbsp;ст.&nbsp;438&nbsp;ГК РФ), а&nbsp;также положениями документов, на&nbsp;которые ссылаются условия
        Соглашения. В&nbsp;случае несогласия Пользователя с&nbsp;положениями указанных документов (в&nbsp;том числе в&nbsp;связи
        с&nbsp;их&nbsp;изменением), Пользователь обязан отказаться от&nbsp;Услуг;<br>
        2.1.2. заверение Пользователя о&nbsp;том, что он&nbsp;является полностью дееспособным и&nbsp;достиг возраста,
        необходимого в&nbsp;соответствии с&nbsp;законодательством Российской Федерации для совершения сделок,
        предусмотренных настоящим Соглашением;<br>
        2.1.3. гарантию достоверности персональной информации, предоставленной при регистрации на&nbsp;Сайте и&nbsp;при
        оформлении подписки, принятие на&nbsp;себя всей ответственности за&nbsp;ее&nbsp;точность, полноту и&nbsp;достоверность,
        гарантию принадлежности Привязанной карты Пользователю. Пользователь принимает на&nbsp;себя все возможные риски,
        связанные с&nbsp;его действиями, совершенными с&nbsp;ошибками или неточностями в&nbsp;предоставленной
        персональной информации;<br>
        2.1.4. согласие Пользователя на&nbsp;получение электронных сообщений, sms&nbsp;и (или) иных сообщений
        информационного содержания, связанных с&nbsp;использованием Сервиса;<br>
        2.1.5. согласие Пользователя (в&nbsp;случае выражения такового при регистрации на&nbsp;Сайте путем проставления
        галочки в&nbsp;соответствующем поле) на&nbsp;получение электронных сообщений, sms и&nbsp;иных видов рассылок
        рекламного содержания, связанных с&nbsp;использованием Сервиса. Пользователь вправе отказаться от&nbsp;рассылки сообщений указанного характера путем перехода по&nbsp;ссылке
        «Отказаться от&nbsp;информационной рассылки», расположенной на&nbsp;Сайте, а&nbsp;также в&nbsp;тексте
        направленного информационного сообщения; и<br>
        2.1.6. согласие Пользователя на&nbsp;обработку Компанией и&nbsp;Партнерами Компании, персональных данных и&nbsp;иной
        информации, которую Компания собирает, когда Пользователь получает доступ к&nbsp;Сервису и&nbsp;использует его
        функционал. Подробная информация о&nbsp;конфиденциальности и&nbsp;защите персональных данных Пользователей
        содержится в&nbsp;Политике конфиденциальности, доступной на&nbsp;Сайте по&nbsp;адресу:&nbsp;<a
                href="/agreement/">https://<?=$_SERVER['SERVER_NAME']?>/agreement/</a>.
    </p>
    <p>
        2.2. Предоставление Базы недвижимости осуществляется путем отображения объектов недвижимости,
        при авторизации на&nbsp;Сайте и/или (по&nbsp;выбору Компании) путем автоматического предоставления
        доступа к&nbsp;Базе недвижимости в&nbsp;сервисе (на&nbsp;сайте) Компании&nbsp;и (или) Партнеров Компании
        после оплаты (получения) услуги при условии, что телефонный номер&nbsp;и
        (или) электронная почта , указанные при регистрации на&nbsp;Сайте, и&nbsp;телефонный номер и&nbsp;электронная
        почта, указанные при регистрации в&nbsp;сервисе (на&nbsp;сайтах) Компании совпадают.
    </p>
    <p>
        2.3. В&nbsp;случае, если указанные в&nbsp;п.2.2. Соглашения данные не&nbsp;совпадают либо если Пользователь не&nbsp;зарегистрирован
        в&nbsp;сервисах (на&nbsp;сайтах) Компании, Пользователь для получения соответствующих услуг обязуется
        зарегистрироваться в&nbsp;указанных сервисах с&nbsp;использованием телефонного номера или электронной почты,
        указанных при регистрации на&nbsp;Сайте.
    </p>
    <p>
        2.4. Пользователь понимает и&nbsp;соглашается с&nbsp;тем, что Компания не&nbsp;несет ответственности перед
        Пользователем за&nbsp;непредоставление доступа к&nbsp;Базе недвижимости в&nbsp;случае несоблюдения
        Пользователем условий, указанных в&nbsp;п.&nbsp;2.2.-2.3., 2.6. Соглашения.
    </p>
    <p>
        2.5. Возможность приобретения (получения) доступа к Базе недвижимости доступна только Пользователю,
        зарегистрированному и&nbsp;авторизованному в&nbsp;Сервисе в&nbsp;порядке, предусмотренном Соглашением.
    </p>
    <p>
        2.7. Используя Базу недвижимости&nbsp;и (или) оплачивая стоимость платного доступа Пользователь безоговорочно
        соглашается с&nbsp;условиями и&nbsp;документами, указанными в&nbsp;п.&nbsp;2.6&nbsp;выше, а&nbsp;также подтверждает свое ознакомление с&nbsp;ними.
    </p>
    <p>
        2.8. Стоимость Подписки зависит от&nbsp;Периода использования Базы недвижимости и&nbsp;«Период» и&nbsp;указан на&nbsp;Сайте по&nbsp;адресу&nbsp;<a
                href="/personal/service/" target="_blank"><?=$_SERVER['SERVER_NAME']?>/personal/service/</a>. При этом Компания
        вправе предоставлять Пользователям скидки на&nbsp;Подписки и (или) Специальные предложения, в&nbsp;том числе
        посредством третьих лиц.
    </p>
    <p>
        2.9. Компания привлекает третьих лиц для обеспечения проведения платежей. Об&nbsp;условиях предоставления такими
        лицами способов оплаты, а&nbsp;также размерах комиссии Пользователь знакомится при оплате доступа к Базе недвижимости.
    </p>
    <p>
        2.10. Услуги Компании в&nbsp;отношении соответствующей Подписки считаются
        предоставленными Пользователю на&nbsp;срок использования Базы недвижимости в&nbsp;полном
        объеме с&nbsp;момента предоставления доступа к&nbsp;к Подписке&nbsp;при условии
        (если применимо) оплаты Пользователем стоимости Подписки.
    </p>
    <p>
        2.11. Обязательства Компании по&nbsp;предоставлению Пользователю доступа к Подписке считаются выполненными перед
        Пользователем в&nbsp;полном объеме с&nbsp;момента отображения объектов недвижимости&nbsp;и (или) активации Подписки,
        а&nbsp;также независимо от&nbsp;фактического количества и&nbsp;объема использования Пользователем Базы недвижимости Компании.
    </p>
    <p>
        2.12. Условия предоставления Подписки применяются только при их&nbsp;распространении в&nbsp;виде такой Подписки.
        После предоставления Подписки ее стоимость не&nbsp;возвращается Пользователю (кроме случаев, указанных в&nbsp;п.&nbsp;3.7.
        Соглашения).
    </p>
    <p>
        2.13. Пользователь понимает и&nbsp;соглашается с&nbsp;тем, что перечень объектов недвижимости&nbsp;
        может изменяться, в&nbsp;т.ч. дополняться или сокращаться.
    </p>
    <p>
        2.15. Компания вправе в&nbsp;одностороннем порядке изменить условия настоящего Соглашения с&nbsp;уведомлением
        Пользователя путем размещения новой редакции Соглашения на&nbsp;Сайте. Пользователь обязуется самостоятельно
        отслеживать изменения в&nbsp;Соглашении. Совершение Пользователем действий, направленных на&nbsp;получение Услуг
        после изменения условий Соглашения является подтверждением согласия Пользователя с&nbsp;новой редакцией
        Соглашения.
    </p>
    <p>
        2.16. При оплате платного доступа и (или) Подписки Пользователь поручает Компании каждый
        Период, определенный Пользователем при оплате доступа и (или) Подписки, в&nbsp;порядке
        предоплаты взимать с банковской карты, указанной Пользователем при использовании Сервиса и подтвержденной в
        порядке, установленном в Сервисе, (выше и далее – «Привязанная карта») установленную Компанией на&nbsp;день
        оплаты плату за&nbsp;соответствующую базу недвижимости и (или) Подписку (абонентскую плату) до&nbsp;момента
        отказа Пользователя от&nbsp;продления действия доступа и (или) Подписки на&nbsp;следующий
        Период либо до&nbsp;момента, определяемого Компанией, если действие доступа и (или) Подписки не&nbsp;может
        быть продлено. Пользователь не вправе указывать данные банковских карт и (или) иную платежную информацию третьих
        лиц. Пользователь обязуется указывать исключительно данные своей банковской карты и несет всю ответственность за
        невыполнение этого требования, в т.ч. самостоятельно, без привлечения Компании, разрешает все претензии и споры,
        связанные с неисполнением указанного обязательства.
    </p>
    <p>
        2.17. Пользователь понимает и&nbsp;соглашается с&nbsp;тем, что доступ и (или)
        Подписка по&nbsp;умолчанию оформляется бессрочно с&nbsp;момента оплаты первого Периода. Пользователь вправе
        отказаться от&nbsp;продления доступа и (или) Подписки на&nbsp;следующий Период подписки в&nbsp;Личном
        кабинете. В&nbsp;таком случае доступ Пользователя к&nbsp;Базе недвижимости и (или) Подписке, прекращается
        со&nbsp;дня, следующего за&nbsp;последним днем оплаченного Периода. Кроме того, доступ Пользователя к&nbsp;Базе недвижимости
         (или) Подписке может быть прекращен Компанией в&nbsp;иных случаях либо по&nbsp;иным основаниям, предусмотренным настоящим
        Соглашением.
    </p>
    <p>
        2.18. В&nbsp;случае отсутствия достаточной суммы денежных средств на&nbsp;Привязанной карте для продления
        действия доступа и (или) Подписки , Компания вправе сохранить возможность доступа Пользователя
        к&nbsp;Базе недвижимости и (или) Подписки до&nbsp;момента списания абонентской платы с&nbsp;Привязанной
        карты. Отсутствие достаточной суммы денежных средств на&nbsp;Привязанной карте в&nbsp;течение длительного
        периода времени Компания вправе считать отказом Пользователя от&nbsp;продления действия доступа
        и (или) Подписки с&nbsp;даты начала неоплаченного Периода.
    </p>
    <p>
        2.19. Пользователь, принимая настоящее Соглашение, дает Компании поручение от&nbsp;имени Пользователя составлять
        распоряжения о&nbsp;списании денежных средств со&nbsp;счета (к&nbsp;которому привязана Привязанная карта)
        Пользователя в&nbsp;пользу Компании за&nbsp;приобретение платного доступа и (или) Подписки, а&nbsp;также
        направлять указанные распоряжения в&nbsp;банк-эмитент Пользователя через банк-эквайер. Пользователь дает свое
        согласие на&nbsp;автоматическое периодическое списание денежных средств с&nbsp;его счета в&nbsp;оплату
        соответствующего доступа и (или) Подписки по&nbsp;его распоряжению, отданному в&nbsp;порядке,
        предусмотренном настоящим пунктом Соглашения и&nbsp;признает, что распоряжения на&nbsp;списание денежных средств
        с&nbsp;его счета, направленные в&nbsp;соответствии с&nbsp;настоящим пунктом Соглашения, являются распоряжениями
        самого Пользователя, а&nbsp;действия процессингового центра и&nbsp;банка-эквайера, направленные на&nbsp;списание
        денежных средств в&nbsp;соответствии с&nbsp;настоящим пунктом Соглашения, выполнены с&nbsp;согласия
        Пользователя.
    </p>
    <p>
        Списание денежных средств в&nbsp;соответствии с&nbsp;настоящим пунктом Соглашения начинает происходить на&nbsp;автоматической
        основе при одновременном соблюдении следующих условий:
    </p>
    <ul>
        <li>ввода Пользователем всех необходимых реквизитов Привязанной карты;</li>
        <li>активации сервиса по&nbsp;списанию денежных средств на&nbsp;автоматической основе с&nbsp;Привязанной карты
            следующим способом: автоматически при совершении первого платежа;
        </li>
        <li>нажатия кнопки «Оплатить» (или иной аналогичной по&nbsp;функционалу кнопки) в&nbsp;отношении платного доступа и (или) Подписки.
        </li>
    </ul>
    <p>
        3. Прочие условия. Ограничения
    </p>
    <p>
        3.1. Компания оставляет за&nbsp;собой право на&nbsp;свое усмотрение отказать Пользователю в&nbsp;оказании Услуг
        или ограничить доступ Пользователя к&nbsp;определенным функциям Сервиса, если это возможно технологически с&nbsp;использованием
        Личного кабинета или полностью заблокировать учетную запись Пользователя, в&nbsp;том числе, но&nbsp;не&nbsp;ограничиваясь,
        при обнаружении неполноты предоставленных Пользователем сведений или недостоверных сведений, предоставленных
        Пользователем, нарушении Пользователем настоящего Соглашения, законодательства&nbsp;РФ, недобросовестном
        поведении. В&nbsp;случае блокировки учетной записи в&nbsp;связи с&nbsp;предоставлением Пользователем
        недостоверных сведений о&nbsp;себе либо в&nbsp;случае нарушения Пользователем настоящего Соглашения сумма
        уплаченной Пользователем стоимости доступа и (или) Подписки не&nbsp;подлежит
        пересчету/возврату.
    </p>
    <p>
        3.2. Пользователь не&nbsp;вправе возмездно или безвозмездно передавать свои права&nbsp;и (или) обязанности в&nbsp;рамках
        приобретенных (полученного) доступа третьим лицам.
    </p>
    <p>
        3.3. Пользователь обязуется не&nbsp;злоупотреблять предоставленными ему предложениями в&nbsp;рамках доступа и (или) Подписок, в&nbsp;том числе не&nbsp;совершать действия, направленные на&nbsp;использование
        указанных предложений в&nbsp;интересах третьих лиц.
    </p>
    <p>
        3.4. Пользователь обязуется соблюдать все требования документов, указанных в&nbsp;п.&nbsp;2.6. Соглашения.
    </p>
    <p>
        3.5. Компания предпримет все разумные меры и&nbsp;осуществит любые целесообразные действия, направленные на&nbsp;поддержание
        работоспособности Сервиса. Пользователь при этом осознает возможность возникновения технических неисправностей и&nbsp;сбоев
        в&nbsp;работе указанных сервисов и&nbsp;согласен с&nbsp;тем, что у&nbsp;Компании отсутствует техническая
        возможность предсказать их&nbsp;возникновение, уведомить о&nbsp;них Пользователя заблаговременно, либо полностью
        исключить вероятность их&nbsp;возникновения. Возникновение таких неисправностей или сбоев вне зависимости от&nbsp;причин
        и&nbsp;последствий не&nbsp;может быть основанием для применения к&nbsp;Компании мер ответственности.
    </p>
    <p>
        3.6. Размер ответственности Компании по&nbsp;спорам и&nbsp;разногласиям, возникающим в&nbsp;связи с&nbsp;предоставлением
        доступа и (или) Подписки, ограничен их&nbsp;стоимостью.
    </p>
    <p>
        3.7. В&nbsp;случае невыполнения Компанией обязанности по&nbsp;предоставлению доступа к&nbsp;платному
        доступу и (или) Подписке, выраженного в&nbsp;отсутствии либо неотображении скидки, бонуса или
        иной привилегии, обусловленной доступом, у&nbsp;Пользователя Компания по&nbsp;запросу
        Пользователя обязуется вернуть последнему денежные средства и&nbsp;отменить доступ к&nbsp;Базе недвижимости
        и (или) Подписке при соблюдении следующих условий:
    </p>
    <p>
        3.7.1. Пользователь обязан посредством использования функционала обратной связи Сервиса предоставить
        доказательство невыполнения Компанией указанной выше обязанности путем предоставления Компании скриншота,
        подтверждающего отсутствие либо неотображение скидки, бонуса или иной привилегии, обусловленной доступом, у&nbsp;Пользователя в&nbsp;сервисе Компании или Партнера Компании соответственно. Скриншот
        направляется посредством функционала обратной связи, доступного на&nbsp;Сайте.
    </p>
    <p>
        3.7.2. Пользователь не&nbsp;нарушал условий настоящего Соглашения, в&nbsp;частности&nbsp;п.&nbsp;3.2.
        Соглашения.
    </p>
    <p>
        3.7.3. Компания или Партнер Компании (лицо, в сервисе которого должно быть доступна База недвижимости)
        подтвердило отсутствие либо неотображение объектов недвижимости или иной привилегии, обусловленной доступом, в&nbsp;сервисе такого лица для Пользователя.
    </p>
    <p>
        3.7.4. Расчет суммы возврата осуществляется следующим образом:
    </p>
    <p>
        3.7.4.1. Количество месяцев использования Пользователем доступа и (или) Подписки до&nbsp;возникновения
        проблемы с&nbsp;отсутствием или неотображением объекта недвижимости или иной привилегии, обусловленной доступом,
        и&nbsp;обращения Пользователя к&nbsp;Компании округляется по&nbsp;дням в&nbsp;большую сторону.
    </p>
    <p>
        3.7.4.2. Компания возвращает Пользователю (Y-X+1)/Y * (умножить) на&nbsp;стоимость оплаченного доступа
        и (или) Подписки, где X&nbsp;— количество месяцев, определяемое в&nbsp;соответствии с&nbsp;п.&nbsp;3.7.4.1.
        Соглашения, а&nbsp;Y&nbsp;— число оплаченных Пользователем месяцев использования Базе недвижимости
        (пакета).
    </p>
    <p>
        3.7.5. Компания осуществляет возврат стоимости (части стоимости) доступа и (или) Подписки на&nbsp;Привязанную
        карту в&nbsp;течение&nbsp;20 (двадцати) рабочих дней с&nbsp;момента получения соответствующего запроса от&nbsp;Пользователя.
    </p>
    <p>
        3.9. Все споры сторон по&nbsp;настоящему Соглашению подлежат разрешению путем переписки и&nbsp;переговоров с&nbsp;использованием
        обязательного досудебного (претензионного) порядка. В&nbsp;случае невозможности достичь согласия между сторонами
        путем переговоров в&nbsp;течение&nbsp;60 (шестидесяти) календарных дней с&nbsp;момента получения другой Стороной
        письменной претензии, рассмотрение спора должно быть передано любой заинтересованной стороной в&nbsp;суд по&nbsp;месту
        нахождения Компании, если иное прямо не&nbsp;предусмотрено применимым законодательством&nbsp;РФ.
    </p>
    <p>
        3.10. Настоящее Соглашение вступает в&nbsp;силу для Пользователя с&nbsp;момента регистрации в&nbsp;Сервисе и&nbsp;действует
        в&nbsp;течение неопределенного срока. Соглашение может быть расторгнуто по&nbsp;инициативе Пользователя, в&nbsp;этом
        случае Соглашение считается расторгнутым с&nbsp;момента получения Компанией уведомления о&nbsp;расторжении
        Соглашения от&nbsp;Пользователя. Расторгая Соглашение, Пользователь лишается права использовать Сервис и&nbsp;Услуги
        Компании.
    </p>
    <p>
        Редакция от 30 апреля 2020 г.
    </p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>