<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Словарь риелтора");
?>

			<div class="alphabet">
				<ul>
					<li>
						<ul>
							<li>
								а
								<ul>
									<li><a href="#">Агентский договор</a></li>
									<li><a href="#">Агент по недвижимости</a></li>
									<li><a href="#">Апартаменты</a></li>
								</ul>
							</li>
							
							<li>
								б
								<ul>
									<li><a href="#">Брокер по недвижимости</a></li>
									<li><a href="#">Блочные дома</a></li>
									<li><a href="#">Бизнес-класс (Business)</a></li>

								</ul>
							</li>
							
							<li>
								в
								<ul>
									<li><a href="#">Встречная сделка (альтернатива)</a></li>
									<li><a href="#">Вторичный рынок недвижимости</a></li>
								</ul>
							</li>
							
							<li>
								г
								<ul>
									<li><a href="#">Генеральный подрядчик</a></li>
									<li><a href="#">Генеральный план</a></li>
									<li><a href="#">Государственная регистрация недвижимости</a></li>
								</ul>
							</li>
							
							<li>
								д
								<ul>
									<li><a href="#">Диллер по недвижимости</a></li>
									<li><a href="#">Девелопер</a></li>
									<li><a href="#">Дом клубного типа</a></li>
								</ul>
							</li>
							
							<li>
								е
								<ul>
									<li><a href="#">Евроремонт</a></li>
								</ul>
							</li>
							
							<li>
								ж
								<ul>
									<li><a href="#">Жилой дом (ЖД)</a></li>
									<li><a href="#">Жилая площадь квартиры</a></li>
									<li><a href="#">Жилой комплекс (ЖК)</a></li>
								</ul>
							</li>
							
							<li>
								з
								<ul>
									<li><a href="#">Земли поселений</a></li>
									<li><a href="#">Земли сельскохозяйственного назначения</a></li>
									<li><a href="#">Земли промышленного назначения</a></li>
									<li><a href="#">Застройщик</a></li>
								</ul>
							</li>
							
							<li>
								и
								<ul>
									<li><a href="#">Индивидуальная планировка</a></li>
									<li><a href="#">Инвестор</a></li>
									<li><a href="#">Инвестиции</a></li>
									<li><a href="#">Индивидуальное жилищное строительство (ИЖС)</a></li>
									<li><a href="#">Ипотека</a></li>
									<li><a href="#">Ипотечное кредитование</a></li>
								</ul>
							</li>
						</ul>
					</li>
					
					<li>
						<ul>
							<li>
								к
								<ul>
									<li><a href="#">Кадастровая съемка</a></li>
									<li><a href="#">Кадастр земельный</a></li>
									<li><a href="#">Коттедж</a></li>
									<li><a href="#">Кондоминиум</a></li>
									<li><a href="#">Консалтинг недвижимости</a></li>
									<li><a href="#">Коридорные дома</a></li>
									<li><a href="#">Коттеджный поселок</a></li>
									<li><a href="#">Кадастровое землеустроительное дело</a></li>
									<li><a href="#">Кадастровый номер</a></li>
									<li><a href="#">Кирпичный дом</a></li>
									<li><a href="#">Кирпично-монолитный дом</a></li>
									<li><a href="#">Коэффициент потерь арендуемой площади</a></li>
									<li><a href="#">Квартира-студия</a></li>
									<li><a href="#">Классификация жилой недвижимости</a></li>
									<li><a href="#">Клубный дом</a></li>
								</ul>
							</li>
							
							<li>
								л
								<ul>
									<li><a href="#">Ликвидность</a></li>
									<li><a href="#">Лизинг</a></li>
									<li><a href="#">Ленточные фундаменты</a></li>
									<li><a href="#">Личное подсобное хозяйство (ЛПХ)</a></li>
								</ul>
							</li>
							
							<li>
								м
								<ul>
									<li><a href="#">Многофункциональный жилой комплекс</a></li>
									<li><a href="#">Монолитно-каркасный дом</a></li>
									<li><a href="#">Мансарда</a></li>
								</ul>
							</li>
							
							<li>
								н
								<ul>
									<li><a href="#">Новая планировка</a></li>
									<li><a href="#">Недвижимость</a></li>
									<li><a href="#">Новостройка</a></li>
								</ul>
							</li>
							
							<li>
								о
								<ul>
									<li><a href="#">Отчуждение</a></li>
									<li><a href="#">Общее имущество собственников многоквартирного дома</a></li>
									<li><a href="#">Общая площадь квартиры</a></li>
									<li><a href="#">Отделка квартиры</a></li>
									<li><a href="#">Отделка под чистовую</a></li>
								</ul>
							</li>
						</ul>
					</li>
					<li>
						<ul>
							<li>
								п
								<ul>
									<li><a href="#">Профессиональное управление зданием</a></li>
									<li><a href="#">Первичный рынок недвижимости</a></li>
									<li><a href="#">Пожизненно наследуемое владение</a></li>
									<li><a href="#">Панельные дома</a></li>
									<li><a href="#">Плитные (плавающие) фундаменты</a></li>
									<li><a href="#">Площадь квартиры</a></li>
									<li><a href="#">Переуступка права требования</a></li>
									<li><a href="#">Пентхауc</a></li>
								</ul>
							</li>
							<li>
								р
								<ul>
									<li><a href="#">Разрешенное использование</a></li>
									<li><a href="#">Риэлторская фирма</a></li>
									<li><a href="#">Риэлторская деятельность</a></li>
									<li><a href="#">Риэлтор</a></li>
								</ul>
							</li>
							<li>
								о
								<ul>
									<li><a href="#">Субподрядчик</a></li>
									<li><a href="#">Сервитут (право сервитута)</a></li>
									<li><a href="#">Студия</a></li>
									<li><a href="#">Столбчатые (свайные) фундаменты</a></li>
									<li><a href="#">Свободная планировка</a></li>
								</ul>
							</li>
							<li>
								т
								<ul>
									<li><a href="#">Тайм-шер</a></li>
									<li><a href="#">Таунхаус</a></li>
								</ul>
							</li>
							<li>
								у
								<ul>
									<li><a href="#">Улучшенная планировка</a></li>
									<li><a href="#">Управляющий недвижимостью</a></li>
								</ul>
							</li>
							<li>
								х
								<ul>
									<li><a href="#">Хрущевская планировка (хрущевка)</a></li>
								</ul>
							</li>
							<li>
								ц
								<ul>
									<li><a href="#">Цена без учета оформления</a></li>
									<li><a href="#">Цена фиксированная</a></li>
								</ul>
							</li>
							<li>
								ч
								<ul>
									<li><a href="#">Частный сервитут</a></li>
									<li><a href="#">Черновая отделка (без отделки)</a></li>
									<li><a href="#">Чистовая отделка (под ключ)</a></li>
									<li><a href="#">Черта городских, сельских поселений</a></li>
								</ul>
							</li>
							<li>
								э
								<ul>
									<li><a href="#">Эксклюзивный договор (эксклюзив)</a></li>
									<li><a href="#">Эллинг</a></li>
									<li><a href="#">Эконом-класс (Econom)</a></li>
									<li><a href="#">Элит-класс (Elite)</a></li>
								</ul>
							</li>
						</ul>
					</li>
				</ul>
			</div><!--alphabet-->

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>